Repository: sxk9fy5n98-bit/WidgetMaker
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: On your Home Screen, touch and hold an empty area until the apps jiggle.
ar: على الشاشة الرئيسية، اضغط مطولًا على مساحة فارغة حتى تهتز التطبيقات.
ca: A la pantalla d’inici, mantén premuda una àrea buida fins que les apps tremolin.
cs: Na ploše dlouze stiskni prázdné místo, dokud apky nezačnou vibrovat.
da: Tryk og hold på et tomt område på hjemmeskærmen, indtil appsene begynder at vippe.
de: Tippe und halte auf dem Home-Bildschirm eine leere Stelle, bis die Apps wackeln.
el: Στην Αρχική οθόνη, πατήστε παρατεταμένα μια κενή περιοχή μέχρι να κουνηθούν οι εφαρμογές.
es: En la pantalla de inicio, mantén pulsada un área vacía hasta que las apps tiemblen.
fi: Paina pitkään tyhjää kohtaa Koti-valikossa, kunnes apit alkavat heilua.
fr: Sur l’écran d’accueil, touchez et maintenez une zone vide jusqu’à ce que les apps bougent.
he: במסך הבית, לחץ לחיצה ארוכה על אזור ריק עד שהיישומים רועדים.
hi: होम स्क्रीन पर खाली जगह को देर तक दबाए रखें जब तक ऐप काँपने न लगें।
hr: Na početnom zaslonu dugo pritisni prazno područje dok se aplikacije ne zatresu.
hu: A Kezdőképernyőn nyomjon hosszan egy üres területet, amíg az appok rázkódni nem kezdenek.
id: Di Layar Utama, tekan lama area kosong hingga app bergoyang.
it: Nella schermata Home, tieni premuta un’area vuota finché le app non tremano.
ja: ホーム画面の空きスペースを長押しして、アプリが震えるまで待ちます。
ko: 홈 화면의 빈 영역을 앱이 흔들릴 때까지 길게 누르세요.
ms: Pada Skrin Utama, tekan lama kawasan kosong sehingga app bergegar.
nb: Trykk og hold på et tomt område på hjem-skjermen til appene begynner å vippe.
nl: Houd op het beginscherm een leeg gebied ingedrukt tot de apps wiebelen.
pl: Na ekranie początkowym przytrzymaj puste miejsce, aż aplikacje zaczną się trząść.
pt_br: Na Tela de Início, toque e segure uma área vazia até os apps tremerem.
pt_pt: No ecrã principal, toque e mantenha uma área vazia até as apps tremerem.
ro: Pe ecranul principal, țineți apăsat pe o zonă goală până când aplicațiile tremură.
ru: На домашнем экране нажмите и удерживайте пустую область, пока приложения не начнут покачиваться.
sk: Na ploche dlhým stlačením prázdneho miesta počkaj, kým sa apky nezačnú trasť.
sv: Tryck och håll på ett tomt område på hemskärmen tills apparna skakar.
th: ที่หน้าโฮม กดค้างที่พื้นที่ว่างจนกว่าแอปจะสั่น
tr: Ana Ekran’da boş bir alana uygulamalar titreyene kadar basılı tutun.
uk: На початковому екрані натисніть і утримуйте порожню ділянку, доки програми не почнуть тремтіти.
vi: Trên Màn hình chính, nhấn giữ vùng trống cho đến khi các app rung.
zh_hans: 在主屏幕上按住空白区域，直到 App 开始抖动。
zh_hant: 在主畫面上長按空白區域，直到 App 開始晃動。

source: Tap Edit in the corner, then Add Widget.
ar: اضغط على تعديل في الزاوية، ثم إضافة أداة.
ca: Toca Edita a la cantonada i després Afegeix un widget.
cs: Klepni v rohu na Upravit a pak na Přidat widget.
da: Tryk på Rediger i hjørnet og derefter på Tilføj widget.
de: Tippe in der Ecke auf Bearbeiten und dann auf Widget hinzufügen.
el: Πατήστε Επεξεργασία στη γωνία και μετά Προσθήκη widget.
es: Toca Editar en la esquina y luego Añadir widget.
fi: Napauta kulmassa Muokkaa ja sitten Lisää widget.
fr: Touchez Modifier dans le coin, puis Ajouter un widget.
he: הקש על ״עריכה״ בפינה ואז על ״הוסף יישומון״.
hi: कोने में संपादित करें टैप करें, फिर विजेट जोड़ें।
hr: Dodirni Uredi u kutu, zatim Dodaj widget.
hu: Koppintson a sarokban a Szerkesztés, majd a Widget hozzáadása elemre.
id: Ketuk Edit di sudut, lalu Tambah Widget.
it: Tocca Modifica nell’angolo, poi Aggiungi widget.
ja: 隅の「編集」をタップし、「ウィジェットを追加」を選びます。
ko: 모서리에서 편집을 탭한 다음 위젯 추가를 선택하세요.
ms: Ketik Edit di penjuru, kemudian Tambah Widget.
nb: Trykk på Rediger i hjørnet og deretter på Legg til widget.
nl: Tik in de hoek op Wijzig en daarna op Voeg widget toe.
pl: Stuknij Edytuj w rogu, a następnie Dodaj widżet.
pt_br: Toque em Editar no canto e depois em Adicionar Widget.
pt_pt: Toque em Editar no canto e depois em Adicionar Widget.
ro: Atingeți Editați în colț, apoi Adăugați widget.
ru: Нажмите «Изменить» в углу, затем «Добавить виджет».
sk: Klepni v rohu na Upraviť a potom na Pridať widget.
sv: Tryck på Redigera i hörnet och sedan på Lägg till widget.
th: แตะแก้ไขที่มุม แล้วแตะเพิ่มวิดเจ็ต
tr: Köşedeki Düzenle’ye, ardından Widget Ekle’ye dokunun.
uk: Натисніть «Змінити» в куті, потім «Додати віджет».
vi: Chạm Sửa ở góc, rồi Thêm tiện ích.
zh_hans: 点按角落中的“编辑”，然后点按“添加小组件”。
zh_hant: 點一下角落的「編輯」，然後點一下「加入小工具」。

source: Search for “Buggy Widget”, choose Small or Medium, and tap Add.
ar: ابحث عن “Buggy Widget”، واختر صغير أو متوسط، ثم اضغط على إضافة.
ca: Cerca “Buggy Widget”, tria Petit o Mitjà i toca Afegeix.
cs: Vyhledej „Buggy Widget“, zvol Malý nebo Střední a klepni na Přidat.
da: Søg efter “Buggy Widget”, vælg Lille eller Medium, og tryk på Tilføj.
de: Suche nach „Buggy Widget“, wähle Klein oder Mittel und tippe auf Hinzufügen.
el: Αναζητήστε «Buggy Widget», επιλέξτε Μικρό ή Μεσαίο και πατήστε Προσθήκη.
es: Busca “Buggy Widget”, elige Pequeño o Mediano y toca Añadir.
fi: Hae “Buggy Widget”, valitse Pieni tai Keskikokoinen ja napauta Lisää.
fr: Recherchez « Buggy Widget », choisissez Petit ou Moyen, puis touchez Ajouter.
he: חפש ״Buggy Widget״, בחר קטן או בינוני והקש על הוסף.
hi: “Buggy Widget” खोजें, छोटा या मध्यम चुनें, और जोड़ें पर टैप करें।
hr: Pretraži “Buggy Widget”, odaberi Mali ili Srednji i dodirni Dodaj.
hu: Keresse a „Buggy Widget” elemet, válassza a Kis vagy Közepes méretet, majd koppintson a Hozzáadás gombra.
id: Cari “Buggy Widget”, pilih Kecil atau Sedang, lalu ketuk Tambah.
it: Cerca “Buggy Widget”, scegli Piccolo o Medio e tocca Aggiungi.
ja: 「Buggy Widget」を検索し、小または中を選んで「追加」をタップします。
ko: “Buggy Widget”을 검색한 다음 작은 크기 또는 중간 크기를 선택하고 추가를 탭하세요.
ms: Cari “Buggy Widget”, pilih Kecil atau Sederhana, kemudian ketik Tambah.
nb: Søk etter “Buggy Widget”, velg Liten eller Middels, og trykk på Legg til.
nl: Zoek op “Buggy Widget”, kies Klein of Middelgroot en tik op Voeg toe.
pl: Wyszukaj „Buggy Widget”, wybierz Mały lub Średni i stuknij Dodaj.
pt_br: Pesquise por “Buggy Widget”, escolha Pequeno ou Médio e toque em Adicionar.
pt_pt: Pesquise “Buggy Widget”, escolha Pequeno ou Médio e toque em Adicionar.
ro: Căutați „Buggy Widget”, alegeți Mic sau Mediu, apoi atingeți Adăugați.
ru: Найдите «Buggy Widget», выберите «Малый» или «Средний» и нажмите «Добавить».
sk: Vyhľadaj „Buggy Widget“, zvol Malý alebo Stredný a klepni na Pridať.
sv: Sök efter ”Buggy Widget”, välj Liten eller Medelstor och tryck på Lägg till.
th: ค้นหา “Buggy Widget” เลือกเล็กหรือกลาง แล้วแตะเพิ่ม
tr: “Buggy Widget” arayın, Küçük veya Orta’yı seçin ve Ekle’ye dokunun.
uk: Знайдіть «Buggy Widget», виберіть «Малий» або «Середній» і натисніть «Додати».
vi: Tìm “Buggy Widget”, chọn Nhỏ hoặc Trung bình, rồi chạm Thêm.
zh_hans: 搜索“Buggy Widget”，选择小或中，然后点按“添加”。
zh_hant: 搜尋「Buggy Widget」，選擇小或中，然後點一下「加入」。

source: Use Start Live Activity to show your design on Dynamic Island and the Lock Screen. Update anytime after you change progress or text.
ar: استخدم بدء Live Activity لعرض تصميمك على Dynamic Island وشاشة القفل. حدّث في أي وقت بعد تغيير التقدم أو النص.
ca: Fes servir Inicia Live Activity per mostrar el disseny a Dynamic Island i a la pantalla de bloqueig. Actualitza quan canviïs el progrés o el text.
cs: Použij Spustit Live Activity k zobrazení návrhu na Dynamic Island a zamykací obrazovce. Aktualizuj kdykoli po změně průběhu nebo textu.
da: Brug Start Live Activity til at vise dit design på Dynamic Island og låseskærmen. Opdater når som helst, når du har ændret status eller tekst.
de: Nutze Live Activity starten, um dein Design auf Dynamic Island und dem Sperrbildschirm zu zeigen. Aktualisiere jederzeit nach Änderungen an Fortschritt oder Text.
el: Χρησιμοποιήστε Έναρξη Live Activity για να εμφανίσετε το σχέδιό σας στο Dynamic Island και στην οθόνη κλειδώματος. Ενημερώστε οποιαδήποτε στιγμή αφού αλλάξετε πρόοδο ή κείμενο.
es: Usa Iniciar Live Activity para mostrar tu diseño en Dynamic Island y la pantalla de bloqueo. Actualiza cuando cambies el progreso o el texto.
fi: Käytä Käynnistä Live Activity -toimintoa näyttääksesi suunnittelusi Dynamic Islandissa ja lukitusnäytöllä. Päivitä milloin tahansa muutettuasi edistymistä tai tekstiä.
fr: Utilisez Démarrer Live Activity pour afficher votre design sur Dynamic Island et l’écran verrouillé. Mettez à jour après avoir modifié la progression ou le texte.
he: השתמש ב״התחל Live Activity״ כדי להציג את העיצוב ב‑Dynamic Island ובמסך הנעילה. עדכן בכל עת אחרי שינוי התקדמות או טקסט.
hi: डिज़ाइन को Dynamic Island और लॉक स्क्रीन पर दिखाने के लिए लाइव ऐक्टिविटी शुरू करें का उपयोग करें। प्रगति या टेक्स्ट बदलने के बाद कभी भी अपडेट करें।
hr: Upotrijebi Pokreni Live Activity za prikaz dizajna na Dynamic Islandu i zaključanom zaslonu. Ažuriraj bilo kada nakon promjene napretka ili teksta.
hu: A Live Activity indítása gombbal megjelenítheti a dizájnt a Dynamic Islandon és a Zárolási képernyőn. Frissítsen bármikor a folyamat vagy a szöveg módosítása után.
id: Gunakan Mulai Live Activity untuk menampilkan desain di Dynamic Island dan Layar Terkunci. Perbarui kapan saja setelah mengubah progres atau teks.
it: Usa Avvia Live Activity per mostrare il design su Dynamic Island e sulla schermata di blocco. Aggiorna quando cambi avanzamento o testo.
ja: 「ライブアクティビティを開始」でデザインをDynamic Islandとロック画面に表示できます。進捗やテキストを変更したら更新してください。
ko: ‘라이브 활동 시작’으로 디자인을 Dynamic Island과 잠금 화면에 표시하세요. 진행률이나 텍스트를 바꾼 뒤 언제든 업데이트할 수 있습니다.
ms: Gunakan Mulakan Live Activity untuk menunjukkan reka bentuk pada Dynamic Island dan Skrin Kunci. Kemas kini bila-bila masa selepas mengubah kemajuan atau teks.
nb: Bruk Start Live Activity for å vise designet på Dynamic Island og låseskjermen. Oppdater når som helst etter at du endrer fremdrift eller tekst.
nl: Gebruik Live Activity starten om je ontwerp op Dynamic Island en het toegangsscherm te tonen. Werk bij nadat je voortgang of tekst wijzigt.
pl: Użyj Uruchom Live Activity, aby pokazać projekt na Dynamic Island i ekranie blokady. Aktualizuj po zmianie postępu lub tekstu.
pt_br: Use Iniciar Live Activity para mostrar seu design na Dynamic Island e na Tela Bloqueada. Atualize sempre que mudar o progresso ou o texto.
pt_pt: Use Iniciar Live Activity para mostrar o seu design na Dynamic Island e no ecrã bloqueado. Atualize sempre que alterar o progresso ou o texto.
ro: Folosiți Porniți Live Activity pentru a afișa designul pe Dynamic Island și pe ecranul de blocare. Actualizați oricând după ce modificați progresul sau textul.
ru: Используйте «Запустить Live Activity», чтобы показать дизайн на Dynamic Island и экране блокировки. Обновляйте после изменения прогресса или текста.
sk: Použi Spustiť Live Activity na zobrazenie návrhu na Dynamic Island a uzamykacej obrazovke. Aktualizuj kedykoľvek po zmene priebehu alebo textu.
sv: Använd Starta Live Activity för att visa din design på Dynamic Island och låsskärmen. Uppdatera när du ändrat förlopp eller text.
th: ใช้เริ่ม Live Activity เพื่อแสดงดีไซน์บน Dynamic Island และหน้าล็อก อัปเดตได้ทุกเมื่อหลังเปลี่ยนความคืบหน้าหรือข้อความ
tr: Tasarımınızı Dynamic Island ve Kilit Ekranı’nda göstermek için Live Activity’yi Başlat’ı kullanın. İlerleme veya metni değiştirdikten sonra istediğiniz zaman güncelleyin.
uk: Скористайтеся «Запустити Live Activity», щоб показати дизайн на Dynamic Island і екрані блокування. Оновлюйте після зміни прогресу чи тексту.
vi: Dùng Bắt đầu Live Activity để hiện thiết kế trên Dynamic Island và Màn hình khóa. Cập nhật bất cứ lúc nào sau khi đổi tiến độ hoặc văn bản.
zh_hans: 使用“开始实时活动”将设计显示在灵动岛和锁定屏幕上。更改进度或文本后可随时更新。
zh_hant: 使用「開始實時活動」將設計顯示在 Dynamic Island 和鎖定畫面上。更改進度或文字後可隨時更新。

source: Privacy
ar: الخصوصية
ca: Privacitat
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Tietosuoja
fr: Confidentialité
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
ko: 개인정보 보호
ms: Privasi
nb: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Súkromie
sv: Integritet
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私權

source: Your photos and widget settings stay on this device in a private App Group container. Nothing is uploaded.
ar: تبقى صورك وإعدادات الأداة على هذا الجهاز في حاوية App Group خاصة. لا يُرفَع أي شيء.
ca: Les teves fotos i la configuració del widget romanen en aquest dispositiu en un contenidor privat d’App Group. No s’hi puja res.
cs: Tvé fotky a nastavení widgetu zůstanou v tomto zařízení v soukromém kontejneru App Group. Nic se nenahrává.
da: Dine fotos og widgetindstillinger bliver på denne enhed i en privat App Group-beholder. Intet uploades.
de: Deine Fotos und Widget-Einstellungen bleiben auf diesem Gerät in einem privaten App-Group-Container. Es wird nichts hochgeladen.
el: Οι φωτογραφίες και οι ρυθμίσεις widget παραμένουν σε αυτήν τη συσκευή σε ιδιωτικό κοντέινερ App Group. Δεν αποστέλλεται τίποτα.
es: Tus fotos y ajustes del widget permanecen en este dispositivo en un contenedor privado de App Group. No se sube nada.
fi: Valokuvasi ja widget-asetuksesi pysyvät tällä laitteella yksityisessä App Group -säilössä. Mitään ei lähetetä.
fr: Vos photos et réglages de widget restent sur cet appareil dans un conteneur App Group privé. Rien n’est envoyé.
he: התמונות והגדרות היישומון נשארות במכשיר זה במכולת App Group פרטית. שום דבר לא מועלה.
hi: आपकी फ़ोटो और विजेट सेटिंग इस डिवाइस पर निजी App Group कंटेनर में रहती हैं। कुछ भी अपलोड नहीं होता।
hr: Tvoje fotografije i postavke widgeta ostaju na ovom uređaju u privatnom App Group spremniku. Ništa se ne učitava.
hu: A fényképek és a widgetbeállítások ezen a készüléken maradnak egy privát App Group-tárolóban. Semmi sem töltődik fel.
id: Foto dan pengaturan widget Anda tetap di perangkat ini dalam kontainer App Group pribadi. Tidak ada yang diunggah.
it: Le foto e le impostazioni del widget restano su questo dispositivo in un contenitore App Group privato. Non viene caricato nulla.
ja: 写真とウィジェット設定はこのデバイス上のプライベートなApp Groupコンテナに保存されます。アップロードは一切ありません。
ko: 사진과 위젯 설정은 이 기기의 비공개 App Group 컨테이너에만 보관됩니다. 아무것도 업로드되지 않습니다.
ms: Foto dan tetapan widget anda kekal pada peranti ini dalam bekas App Group peribadi. Tiada apa yang dimuat naik.
nb: Bildene og widget-innstillingene dine blir på denne enheten i en privat App Group-beholder. Ingenting lastes opp.
nl: Je foto’s en widgetinstellingen blijven op dit apparaat in een privé App Group-container. Er wordt niets geüpload.
pl: Twoje zdjęcia i ustawienia widżetu pozostają na tym urządzeniu w prywatnym kontenerze App Group. Nic nie jest przesyłane.
pt_br: Suas fotos e ajustes do widget ficam neste dispositivo em um container privado de App Group. Nada é enviado.
pt_pt: As suas fotos e definições do widget ficam neste dispositivo num contentor privado de App Group. Nada é enviado.
ro: Fotografiile și setările widgetului rămân pe acest dispozitiv într-un container App Group privat. Nu se încarcă nimic.
ru: Ваши фото и настройки виджета остаются на этом устройстве в закрытом контейнере App Group. Ничего не загружается.
sk: Tvoje fotky a nastavenia widgetu zostanú v tomto zariadení v súkromnom kontajneri App Group. Nič sa nenahráva.
sv: Dina foton och widgetinställningar stannar på den här enheten i en privat App Group-behållare. Ingenting laddas upp.
th: รูปและการตั้งค่าวิดเจ็ตของคุณอยู่ในอุปกรณ์นี้ในคอนเทนเนอร์ App Group ส่วนตัว ไม่มีการอัปโหลดใดๆ
tr: Fotoğraflarınız ve widget ayarlarınız bu cihazda özel bir App Group kapsayıcısında kalır. Hiçbir şey yüklenmez.
uk: Ваші фото й параметри віджета залишаються на цьому пристрої в приватному контейнері App Group. Нічого не вивантажується.
vi: Ảnh và cài đặt tiện ích của bạn nằm trên thiết bị này trong vùng chứa App Group riêng tư. Không có gì được tải lên.
zh_hans: 你的照片和小组件设置保存在此设备的专用 App Group 容器中。不会上传任何内容。
zh_hant: 你的照片和小工具設定會保存在此裝置的私人 App Group 容器中。不會上傳任何內容。

source: Step %lld. %@
ar: الخطوة %lld. %@
ca: Pas %lld. %@
cs: Krok %lld. %@
da: Trin %lld. %@
de: Schritt %lld. %@
el: Βήμα %lld. %@
es: Paso %lld. %@
fi: Vaihe %lld. %@
fr: Étape %lld. %@
he: שלב %lld. %@
hi: चरण %lld. %@
hr: Korak %lld. %@
hu: %lld. lépés. %@
id: Langkah %lld. %@
it: Passaggio %lld. %@
ja: 手順%lld。%@
ko: 단계 %lld. %@
ms: Langkah %lld. %@
nb: Trinn %lld. %@
nl: Stap %lld. %@
pl: Krok %lld. %@
pt_br: Passo %lld. %@
pt_pt: Passo %lld. %@
ro: Pasul %lld. %@
ru: Шаг %lld. %@
sk: Krok %lld. %@
sv: Steg %lld. %@
th: ขั้นตอน %lld. %@
tr: Adım %lld. %@
uk: Крок %lld. %@
vi: Bước %lld. %@
zh_hans: 步骤 %lld。%@
zh_hant: 步驟 %lld。%@

source: Active
ar: نشط
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
fi: Aktiivinen
fr: Actif
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
ja: アクティブ
ko: 활성
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívne
sv: Aktiv
th: ใช้งานอยู่
tr: Etkin
uk: Активно
vi: Đang hoạt động
zh_hans: 活跃
zh_hant: 使用中

source: Updated %@
ar: تم التحديث %@
ca: Actualitzat %@
cs: Aktualizováno %@
da: Opdateret %@
de: Aktualisiert %@
el: Ενημερώθηκε %@
es: Actualizado %@
fi: Päivitetty %@
fr: Mis à jour %@
he: עודכן %@
hi: अपडेट किया गया %@
hr: Ažurirano %@
hu: Frissítve %@
id: Diperbarui %@
it: Aggiornato %@
ja: 更新 %@
ko: 업데이트됨 %@
ms: Dikemas kini %@
nb: Oppdatert %@
nl: Bijgewerkt %@
pl: Zaktualizowano %@
pt_br: Atualizado %@
pt_pt: Atualizado %@
ro: Actualizat %@
ru: Обновлено %@
sk: Aktualizované %@
sv: Uppdaterad %@
th: อัปเดต %@
tr: Güncellendi %@
uk: Оновлено %@
vi: Đã cập nhật %@
zh_hans: 已更新 %@
zh_hant: 已更新 %@

source: Current time
ar: الوقت الحالي
ca: Hora actual
cs: Aktuální čas
da: Aktuel tid
de: Aktuelle Uhrzeit
el: Τρέχουσα ώρα
es: Hora actual
fi: Nykyinen aika
fr: Heure actuelle
he: שעה נוכחית
hi: वर्तमान समय
hr: Trenutačno vrijeme
hu: Aktuális idő
id: Waktu saat ini
it: Ora attuale
ja: 現在時刻
ko: 현재 시간
ms: Masa semasa
nb: Gjeldende klokkeslett
nl: Huidige tijd
pl: Bieżąca godzina
pt_br: Hora atual
pt_pt: Hora atual
ro: Ora curentă
ru: Текущее время
sk: Aktuálny čas
sv: Aktuell tid
th: เวลาปัจจุบัน
tr: Geçerli saat
uk: Поточний час
vi: Giờ hiện tại
zh_hans: 当前时间
zh_hant: 目前時間

source: Status emoji
ar: إيموجي الحالة
ca: Emoji d’estat
cs: Stavové emoji
el: Emoji κατάστασης
es: Emoji de estado
fi: Tilaemoji
fr: Emoji d’état
he: אימוג׳י מצב
hi: स्थिति इमोजी
hr: Emoji statusa
hu: Állapot-emoji
id: Emoji status
it: Emoji di stato
ja: ステータス絵文字
ko: 상태 이모티콘
ms: Emoji status
pl: Emoji statusu
pt_br: Emoji de status
pt_pt: Emoji de estado
ro: Emoji de stare
ru: Эмодзи статуса
sk: Stavové emoji
th: อิโมจิสถานะ
tr: Durum emojisi
uk: Емодзі стану
vi: Emoji trạng thái
zh_hans: 状态表情符号
zh_hant: 狀態表情符號

source: Your custom title, colors, font, progress, and background on the Home Screen.
ar: عنوانك وألوانك وخطك وتقدمك وخلفيتك المخصصة على الشاشة الرئيسية.
ca: El teu títol, colors, tipografia, progrés i fons personalitzats a la pantalla d’inici.
cs: Vlastní název, barvy, písmo, průběh a pozadí na ploše.
da: Din egen titel, farver, skrifttype, status og baggrund på hjemmeskærmen.
de: Dein eigener Titel, Farben, Schrift, Fortschritt und Hintergrund auf dem Home-Bildschirm.
el: Ο προσαρμοσμένος τίτλος, τα χρώματα, η γραμματοσειρά, η πρόοδος και το φόντο σας στην Αρχική οθόνη.
es: Tu título, colores, fuente, progreso y fondo personalizados en la pantalla de inicio.
fi: Oma otsikko, värit, fontti, edistyminen ja tausta Koti-valikossa.
fr: Votre titre, couleurs, police, progression et arrière-plan personnalisés sur l’écran d’accueil.
he: הכותרת, הצבעים, הגופן, ההתקדמות והרקע המותאמים שלך במסך הבית.
hi: होम स्क्रीन पर आपका कस्टम शीर्षक, रंग, फ़ॉन्ट, प्रगति और बैकग्राउंड।
hr: Tvoj prilagođeni naslov, boje, font, napredak i pozadina na početnom zaslonu.
hu: Egyéni cím, színek, betűtípus, folyamat és háttér a Kezdőképernyőn.
id: Judul, warna, font, progres, dan latar kustom Anda di Layar Utama.
it: Il tuo titolo, colori, font, avanzamento e sfondo personalizzati sulla schermata Home.
ja: ホーム画面にカスタムのタイトル、色、フォント、進捗、背景を表示します。
ko: 홈 화면에 맞춤 제목, 색상, 서체, 진행률, 배경을 표시합니다.
ms: Tajuk, warna, fon, kemajuan dan latar tersuai anda pada Skrin Utama.
nb: Din egen tittel, farger, skrift, fremdrift og bakgrunn på hjem-skjermen.
nl: Je eigen titel, kleuren, lettertype, voortgang en achtergrond op het beginscherm.
pl: Twój własny tytuł, kolory, czcionka, postęp i tło na ekranie początkowym.
pt_br: Seu título, cores, fonte, progresso e fundo personalizados na Tela de Início.
pt_pt: O seu título, cores, tipo de letra, progresso e fundo personalizados no ecrã principal.
ro: Titlul, culorile, fontul, progresul și fundalul dvs. personalizate pe ecranul principal.
ru: Ваши заголовок, цвета, шрифт, прогресс и фон на домашнем экране.
sk: Vlastný názov, farby, písmo, priebeh a pozadie na ploche.
sv: Din egna rubrik, färger, typsnitt, förlopp och bakgrund på hemskärmen.
th: ชื่อ สี แบบอักษร ความคืบหน้า และพื้นหลังที่คุณกำหนดบนหน้าโฮม
tr: Ana Ekran’da özel başlık, renkler, yazı tipi, ilerleme ve arka planınız.
uk: Ваш власний заголовок, кольори, шрифт, прогрес і тло на початковому екрані.
vi: Tiêu đề, màu, phông chữ, tiến độ và nền tùy chỉnh trên Màn hình chính.
zh_hans: 在主屏幕上显示你的自定标题、颜色、字体、进度和背景。
zh_hant: 在主畫面上顯示你的自訂標題、顏色、字體、進度和背景。

source: Choose a photo to use as your widget background.
ar: اختر صورة لاستخدامها كخلفية للأداة.
ca: Tria una foto per fer-la servir com a fons del widget.
cs: Vyber fotku jako pozadí widgetu.
da: Vælg et foto, der skal bruges som baggrund til widgetten.
de: Wähle ein Foto als Widget-Hintergrund.
el: Επιλέξτε μια φωτογραφία για φόντο του widget.
es: Elige una foto para usarla como fondo del widget.
fi: Valitse valokuva widgetin taustaksi.
fr: Choisissez une photo à utiliser comme arrière-plan du widget.
he: בחר תמונה לשימוש כרקע ליישומון.
hi: विजेट बैकग्राउंड के रूप में उपयोग करने के लिए एक फ़ोटो चुनें।
hr: Odaberi fotografiju za pozadinu widgeta.
hu: Válasszon egy fényképet a widget hátteréhez.
id: Pilih foto untuk digunakan sebagai latar widget.
it: Scegli una foto da usare come sfondo del widget.
ja: ウィジェットの背景に使う写真を選択してください。
ko: 위젯 배경으로 사용할 사진을 선택하세요.
ms: Pilih foto untuk digunakan sebagai latar widget.
nb: Velg et bilde som skal brukes som bakgrunn for widgeten.
nl: Kies een foto als achtergrond voor je widget.
pl: Wybierz zdjęcie na tło widżetu.
pt_br: Escolha uma foto para usar como fundo do widget.
pt_pt: Escolha uma foto para usar como fundo do widget.
ro: Alegeți o fotografie de folosit ca fundal al widgetului.
ru: Выберите фото для фона виджета.
sk: Vyber fotku ako pozadie widgetu.
sv: Välj ett foto att använda som bakgrund till widgeten.
th: เลือกรูปเพื่อใช้เป็นพื้นหลังวิดเจ็ต
tr: Widget arka planı olarak kullanmak için bir fotoğraf seçin.
uk: Виберіть фото для фону віджета.
vi: Chọn ảnh để dùng làm nền tiện ích.
zh_hans: 选择一张照片用作小组件背景。
zh_hant: 選擇一張照片作為小工具背景。

source: Serif
ca: Amb gràcia
cs: Serifové
de: Serifen
el: Με πατούρες
fi: Pääteviivallinen
fr: Empattement
he: סריף
hi: सेरिफ़
hu: Talpas
it: Con grazie
ja: セリフ
ko: 세리프
nb: Seriff
nl: Schreef
pl: Szeryfowa
pt_br: Com serifa
pt_pt: Com serifa
ro: Cu serife
ru: С засечками
sk: Serifové
th: มีเชิง
uk: Із зарубками
vi: Có chân
zh_hans: 衬线
zh_hant: 襯線

source: Live Activity
hi: लाइव ऐक्टिविटी
ja: ライブアクティビティ
ko: 라이브 활동
zh_hans: 实时活动
zh_hant: 實時活動
